{
    "headerMenu":{
        "1":"Главное",
        "2":"oнас",
        "3":"сервисы",
        "4":"портфолио",
        "5":"вакансии",
        "6":"команда",
        "7":"Контакт"
    },
    "headers":{
         "1":"Веб-разработка",
         "2":"Oпытная команда",
         "3":"Отмеченное наградами программное обеспечение"
         
    },
    "mainSrev":{
        "1":"С момента нашего основания мы поставляем высококачественные и устойчивые программные решения для корпоративных целей бизнеса.",
        "2":"Мы команда квалифицированных разработчиков программного обеспечения, нацеленная на создание уникальных и мощных инструментов для вашего бизнеса и повседневной жизни.",
        "3":"Программные решения, разработанные нашей компанией, были отмечены многочисленными наградами за удобство использования и инновационные функции."
    },
    
    "aboutMe":{
        "1":"O Hас",
        "2":"Будучи ведущей компанией по разработке веб-приложений в ИТ-индустрии, обеспечивая превосходное обслуживание и поддержку клиентов, нам удалось завоевать доверие и уважение наших клиентов. Наша команда состоит из старших и средних разработчиков. Наши клиенты всегда довольны нашей работой",
        "3":"Команда Alcyon предлагает вам высококачественные ИТ-услуги, включая веб-разработку, веб-дизайн, электронную торговлю, тестирование качества, веб-обслуживание, адаптивный дизайн и социальные сети. Хотите удобный, гибкий и отзывчивый сайт? Начните это с нашей командой",
        "4":"Почему Мы ",
        "5":"Будучи ведущей компанией по разработке веб-приложений в ИТ-индустрии, обеспечивая превосходное обслуживание и поддержку клиентов, нам удалось завоевать доверие и уважение наших клиентов. Наша команда состоит из старших и средних разработчиков. Наши клиенты всегда довольны нашей работой",
        "6":"Команда Alcyon предлагает вам высококачественные ИТ-услуги, включая веб-разработку, веб-дизайн, электронную торговлю, тестирование качества, веб-обслуживание, адаптивный дизайн и социальные сети. Хотите удобный, гибкий и отзывчивый сайт? Начните это с нашей командой"
    },
    "Services":{
        "1":"Веб-разработка",
        "2":"Трудно представить успешный бизнес без хорошего веб-сайта, с помощи которого вы можете лучше описать вашу деятельность. Мы являемся командой Alcyon, и если вы хотите создать сайт, основанную на уникальных решениях, вы находитесь в нужном месте. ",
        "3":"Веб-дизайн",
        "4":"Если вы хотите привлечь больше клиентов, вам потребуется солидный дизайн веб-сайта. Наши креативные дизайнеры вдохнут жизнь в ваш сайт. ",
        "5":"Электронная коммерция",
        "6":"День ото дня рост электронной коммерции усиливается, что означает, что у брендов все еще есть бесконечная возможность запустить сайт электронной коммерции и максимизировать свой доход. С нашим сервисом электронной коммерции вы можете получить ключ к успешным онлайн-продажам. ",
        "7":"QA Тестирование",
        "8":"Другое не менее важное составляющее хорошего и функционального веб-сайта- QA тестирование. Онo улучшит рабочие процессы и эффективность сайта. После тестирования вы можете быть уверены, что он работает без ошибок и может быть запущен. ",
        "9":"Веб-обслуживание",
        "10":"Обновление и добавление нового контента на ваш сайт улучшит его SEO производительность и увеличит возврат ваших вложений. Мы можем позаботиться о поддержании вашего сайта, защите и даже обновлении контента! Если у вас нет времени или вы не знаете, как поддерживать свой веб-сайт, просто обратитесь к нам. ",
        "11":"Адаптивный дизайн",
        "12":"Знаете ли вы, что 63% веб-трафика идет с мобильных устройств? Это означает, что если у вас нет хорошо структурированного мобильно поддеживающего сайта, у вас есть большой шанс потерять реальных клиентов. С нашей командой разработчиков вы получите быстрый, профессиональный и удобный для мобильных устройств веб-сайт, который наверняка понравится вашим клиентам. ",
        "13":"СМИ Маркетинг",
        "14":"Чем конкретнее будет ваша стратегия, тем эффективнее будет выполнение. Умные социальные стратегии в несколько раз чаще заключают сделки ․ Не стесняйтесь, звоните нам! ",
        "15": "Услуги"

    },
    "contact":{
        "1":"Kontakt",
        "2":"Preise",
        "3":"Bitte nehmen Sie für ein Angebot Kontakt auf.",
        "4":"Schreiben Sie mir eine E-Mail:",
        "5":"Rufen Sie mich an:"
    },
    "imprint":{
        "1":"Impressum",
        "2":"Roald Amundsens vei 16B",
        "3":"3616 Kongsberg",
        "4":"Norwegen",
        "5":"Umsatzsteuer-Identifikationsnummer: 919 472 316MVA"
    },
    "footer":{
        "1":"Copyright © 2020 All rights reserved | Designed by"
    }
}